[STRING]
ID=0x40B
Name=Suomi
0=%s - Asennus
1=< &Takaisin
2=&Seuraava >
3=&Asenna
4=Peruuta
5=Käyttöoikeussopimus
6=Lue seuraava tärkeä tiedotus ennen kuin jatkat.
7=&Hyväksyn sopimuksen
8=Valitse kohdekansio
9=Mihin %s asennetaan?
10=S&elaa...
11=Asennus käynnissä
12=Odota, kun %s asennetaan koneellesi.
13=Asennus on valmis
14=Asennus epäonnistui
15=Valitse Lopeta poistuaksesi Asennuksesta.
16=&Lopeta
17=&Käynnistä %s
18=Valitse kansio allaolevasta listasta ja valitse sitten OK jatkaaksesi.
19=Lu&o kuvake työpöydälle
20=Kansio:\n\n%s\n\non jo olemassa. Haluatko kuitenkin suorittaa asennuksen tähän kansioon?
21=Sinun täytyy kirjautua sisään järjestelmänvalvojana asentaaksesi tämän ohjelman.
22=Asennus löysi käynnissä olevan kopion ohjelmasta %s.\n\nSulje kaikki käynnissä olevat kopiot ohjelmasta ja valitse OK jatkaaksesi, tai valitse Peruuta poistuaksesi.
